<?php
//**********************Index page **********************************//
$lng_eye_exam_for 						="বিনামূল্যে";
$lng_free								="5 মিনিটের চোখ পরীক্ষা করিয়ে নিন";
$lng_Quick_Eye_Health_Status			="এবং দ্রুত চোখের স্বাস্থ্যের ব্যাপারে জেনে নিন";
$lng_Tell_Us_About_Yourself 			="নিজের বিষয়ে জানান";
$lng_Name								="নাম";
$lng_Age								="বয়স";
$lng_Email								="ইমেল";
$lng_Mobile								="মোবাইল";
$lng_NOTE								="নোট";
$lng_The_result_you_get_will			="আপনি যে পরিণাম পাবেন তা আপনার চোখের দৃষ্টিশক্তির ইঙ্গিতবাহক মাত্র এবং এটা অপ্টোমেট্রিস্ট দ্বারা চোখ পরীক্ষার বিকল্প নয়।";
//**********************Index page **********************************//

//**********************Verification.php****************************//
$SMS_Validation 							="এসএমএসের বৈধতা প্রতিপাদন";
$Please_enter_your_verification_code_below 	="অনুগ্রহ করে নিচে আপনার প্রতিপাদনের কোড জানান";
$Code 										="কোড";
$City										="শহর";
$Select_City								="শহর বেছে নিন"; 
$Where_you_would_like_to_visit_the_store 	="আপনি কোন স্টোরে যেতে চান";
$SUBMIT										="জমা করুন";
$Verification_Note							="নোট: *আপনি যে পরিণাম পাবেন তা আপনার চোখের দৃষ্টিশক্তির ইঙ্গিতবাহক মাত্র এবং এটা অপ্টোমেট্রিস্ট দ্বারা চোখ পরীক্ষার বিকল্প নয়।";
$Verification_code_has_been_sent_to_your_mobile="যাচাই কোড আপনার মোবাইল পাঠানো হয়েছে";
$Please_enter_your_Contact_Number_below		="আপনার পরিচিতি নম্বর অনুগ্রহ করে নিচে";
$Age_Verification							="বয়স";
$Contact_Number								="সংখ্যা যোগাযোগ";
//**********************Verification.php****************************//

//**********************insidecd.php****************************//
$Instructions 						="নির্দেশ";
$take_the_test_wearing_them 	    ="আপনি যদি চশমা পরেন তাহলে চশমা পরেই পরীক্ষা করান।";
$Maintain_a_distance_of_3_feet 		="সর্বদা PC/ল্যাপটপের মনিটর থেকে 3 ফুটের দূরত্ব রাখবেন। এই দূরত্ব বজায় না রাখা হলে আমরা সঠিক পরিণাম পাব না";
$The_monitor_should_be_parallel		="আপনার মুখের সমান্তরালে মনিটর রাখতে হবে";
$Use_an_adjustable_chair			="অ্যাডজাস্টেবল চেয়ার ব্যবহার করুন ও মনিটরের সমান উচ্চতায় চোখ রাখুন যাতে অক্ষরগুলি স্পষ্ট দেখা যায়";
$This_test_is_best_viewed			="<b>1024 X 768.এর স্ক্রিন রেজোলিউশনে এই পরীক্ষা সবচেয়ে ভালোমত দেখা যায়।";
$Inspect_your_Screen_Resolution		="আপনার স্ক্রিন রেজোলিউশন দেখুন";
//**********************insidecd.php****************************//

//**********************info.php****************************//
$lng_Welcome						="স্বাগত";
$Age								="বয়স";
//**********************info.php****************************//

//**********************test-a-left-eye****************************//
$Examine_Your_right_Eye				="আপনার ডান চোখ পরীক্ষা করুন";
$Test_a_left_eye_Desc				="এবার আপনার বাঁ চোখ ঢেকে দিন ও আপনার ডান চোখ দিয়ে চার্ট পড়ুন, E অক্ষরের দিশা ( E অক্ষরের 3 টি রেখার দিশায় ডান, বাঁ, উপর বা নিচের দিকে) অনুসারে, প্রতিটি অক্ষরের আকারে দিশার বোতাম বেছে নিন।";
//**********************test-a-left-eye****************************//

//**********************test-a-left-eye1****************************//
$Examine_Your_Right_Eye1			="আপনার ডান চোখ পরীক্ষা করুন";
$Test_a_left_eye1_Desc				="এবার আপনার বাঁ চোখ ঢেকে দিন ও আপনার ডান চোখ দিয়ে চার্ট পড়ুন, E অক্ষরের দিশা ( E অক্ষরের 3 টি রেখার দিশায় ডান, বাঁ, উপর বা নিচের দিকে) অনুসারে, প্রতিটি অক্ষরের আকারে দিশার বোতাম বেছে নিন।";
//**********************test-a-left-eye1****************************//

//**********************test-a-right-eye.php****************************//
$Examine_Your_Left_Eye				="আপনার বাঁ চোখ পরীক্ষা করুন";
$Test_a_right_eye_Desc				="এবার আপনার ডান চোখ ঢেকে দিন ও আপনার বাঁ চোখ দিয়ে চার্ট পড়ুন, E অক্ষরের দিশা ( E অক্ষরের 3 টি রেখার দিশায় ডান, বাঁ, উপর বা নিচের দিকে) অনুসারে, প্রতিটি অক্ষরের আকারে দিশার বোতাম বেছে নিন।";
//**********************test-a-right-eye.php****************************//

//**********************test-a-right-eye1.php****************************//
$Examine_Your_left_Eye1				="আপনার বাঁ চোখ পরীক্ষা করুন";
$Test_a_right_eye_Desc1				="এবার আপনার ডান চোখ ঢেকে দিন ও আপনার বাঁ চোখ দিয়ে চার্ট পড়ুন, E অক্ষরের দিশা ( E অক্ষরের 3 টি রেখার দিশায় ডান, বাঁ, উপর বা নিচের দিকে) অনুসারে, প্রতিটি অক্ষরের আকারে দিশার বোতাম বেছে নিন।";
//**********************test-a-right-eye1.php****************************//

//**********************left-b.php****************************//
$Clock_Dial_Examine_Your_Right_Eye	="ঘড়ির ডায়াল - আপনার ডান চোখ পরীক্ষা করুন";
$b_test_left_Desc					="PC/ল্যাপটপের মনিটর থেকে 3 ফুটের দূরত্ব রেখে বাঁ চোখ ঢেকে নিন। এবার এই সারিগুলি দেখে বলুন সবকটি সারি সমান গাঢ় দেখাচ্ছে কিনা? হ্যাঁ/ না উত্তর দিন।";
//**********************left-b.php****************************//

//**********************right-b.php****************************//
$Clock_Dial_Examine_Your_Left_Eye	="ডায়াল ক্লক - আপনার বাম চোখের পরীক্ষা";
$b_test_right_Desc					="PC/ল্যাপটপের মনিটর থেকে 3 ফুটের দূরত্ব রেখে ডান চোখ ঢেকে নিন। এবার এই সারিগুলি দেখে বলুন সবকটি সারি সমান গাঢ় দেখাচ্ছে কিনা?  হ্যাঁ/ না উত্তর দিন।";
//**********************right-b.php****************************//

//**********************left-c.php****************************//
$Duochrome_Examine_Your_Right_Eye						="ডুয়োক্রোম - আপনার ডান চোখ পরীক্ষা করুন";
$To_take_this_test_ideally_switch_off_the_room_lights	="এই টেস্টের সময় ঘরের আলো নিভিয়ে দেওয়া শ্রেয় হবে";
$In_which_colour										="আপনার (লাল/সবুজ) কোন রংএর অক্ষরগুলি বেশী স্পষ্ট ও উজ্জ্বল মনে হচ্ছে?";
//**********************left-c.php****************************//

//**********************right-c.php****************************//
$Duochrome_Examine_Your_Left_Eye						="ডুয়োক্রোম - আপনার বাঁ চোখ পরীক্ষা করুন";
$To_take_this_test_ideally_switch_off					="এই টেস্টের সময় ঘরের আলো নিভিয়ে দেওয়া শ্রেয় হবে";
$In_which_colour_do_you_find_letters					="আপনার (লাল/সবুজ) কোন রংএর অক্ষরগুলি বেশী স্পষ্ট ও উজ্জ্বল মনে হচ্ছে?";
//**********************right-c.php****************************//

//**********************left-d.php****************************//
$NEAR_VISION_Examine_Your_Right_Eye 					="কাছের দৃষ্টিশক্তি - আপনার ডান চোখ পরীক্ষা করুন";
$Be_at_a_distance_of_16inches_from_the_monitor		    ="মনিটর থেকে 16 ইঞ্চি/40 সে দূরত্ব রাখুন।";
$Cover_your_Left_Eye_and_read_with_your_Right_Eye		="বাঁ চোখ ঢেকে আপনার ডান চোখ দিয়ে পড়ুন।";
$Then_click_on_the_size_of_the_text_which_you_cannot_read="এরপর যে আকারের অক্ষর পড়তে পারছেন না তাতে ক্লিক করুন";
//**********************left-d.php****************************//

//**********************right-d.php****************************//
$NEAR_VISION_Examine_Your_Left_Eye						="কাছের দৃষ্টিশক্তি - আপনার বাঁ চোখ পরীক্ষা করুন";
$Be_at_a_distance_of_16									="মনিটর থেকে 16 ইঞ্চি/40 সে দূরত্ব রাখুন।";
$Cover_your_Right_Eye_and_read							="ডান চোখ ঢেকে আপনার বাঁ চোখ দিয়ে পড়ুন।";
$Then_click_on_the_size_of_the_text						="এরপর যে আকারের অক্ষর পড়তে পারছেন না তাতে ক্লিক করুন";
//**********************right-d.php****************************//

//**********************response.php****************************//
$Right_Eye_Vision										="ডান চোখের দৃষ্টিশক্তি";
$Left_Eye_Vision										="বাঁ চোখের দৃষ্টিশক্তি";
//**********************response.php****************************//

//**********************submit.php****************************//
$Dear													="প্রিয়";
$Thank_you_for_getting_your_eyes_checked				="আপনার চোখ পরীক্ষা করানোর জন্য ধন্যবাদ! শীঘ্রই আমাদের প্রতিনিধি";
$will_contact_you_shortly_to_fix_an_appointment			="আপনাকে যোগাযোগ করে একটা অ্যাপয়েন্টমেন্ট স্থির করে দেবেন ও আপনার";
$discount_offers_to_you									="প্রাপ্য ডিসকাউন্টের বিষয়ে জানাবেন৷ আপনি এখন এই উইন্ডো বন্ধ";
$continue_with_your_work								="করে দিতে পারেন ও পুনরায় আপনার কাজ শুরু করতে পারেন।";
$Recommend_this_eye_test								="আপনার বন্ধুদের এই টেস্ট করাতে বলুন! বুঝিয়ে দিন আপনি তাদের কল্যাণ কামনা করেন৷";
$Res_Name												="নাম";
$Res_Email_Id											="ইমেল ঠিকানা";
$Res_Submit												="জমা করুন";
$Mail_has_been_sent_your_friends						="মেইল আপনার বন্ধুদের পাঠানো হয়েছে";
//**********************submit.php****************************//

//**********************test-a-left-eye-level2****************************//
$Examine_Your_Right_Eye_level2							="আপনার ডান চোখ পরীক্ষা করুন";
//**********************test-a-left-eye-level2****************************//

//**********************test-a-left-eye-level3****************************//
$Examine_Your_Right_Eye_level3							="আপনার ডান চোখ পরীক্ষা করুন";
//**********************test-a-left-eye-level3****************************//

//**********************test-a-left-eye-level4****************************//
$Examine_Your_Right_Eye_level4							="আপনার ডান চোখ পরীক্ষা করুন";
//**********************test-a-left-eye-level4****************************//

//**********************test-a-left-eye-level5****************************//
$Examine_Your_Right_Eye_level5							="আপনার ডান চোখ পরীক্ষা করুন";
//**********************test-a-left-eye-level5****************************//

//**********************test-a-right-eye-level5-nomore****************************//
$Examine_Your_Right_Eye_level5_nomore					="আপনার ডান চোখ পরীক্ষা করুন";
//**********************test-a-left-eye-level5****************************//

//**********************test-a-right-eye-level2****************************//
$Examine_Your_Left_Eye_level2							="আপনার ডান চোখ পরীক্ষা করুন	";
//**********************test-a-right-eye-level2****************************//

//**********************test-a-right-eye-level3****************************//
$Examine_Your_Left_Eye_level3							="আপনার ডান চোখ পরীক্ষা করুন	";
//**********************test-a-right-eye-level3****************************//

//**********************test-a-right-eye-level4****************************//
$Examine_Your_Left_Eye_level4							="আপনার ডান চোখ পরীক্ষা করুন	";
//**********************test-a-right-eye-level4****************************//

//**********************test-a-right-eye-level5****************************//
$Examine_Your_Left_Eye_level5							="আপনার ডান চোখ পরীক্ষা করুন	";
//**********************test-a-right-eye-level5****************************//

//**********************test-a-left-eye-level5-nomore****************************//
$Examine_Your_Left_Eyee_level5_nomore					="আপনার ডান চোখ পরীক্ষা করুন	";
//**********************test-a-left-eye-level5-nomore****************************//

//**********************form-1****************************//
$Next					  ="এরপর";
$Select_your_nearby_Store ="আপনার কাছাকাছি দোকান নির্বাচন করুন";
//**********************form-1****************************//

//**********************form-2****************************//
$Select_your_nearby_Store_form2  ="আপনার কাছাকাছি দোকান নির্বাচন করুন";
//**********************form-2****************************//

//**********************result-cno****************************//
$Please_enter_your_mobile_number_for_the_verification_code 		="যাচাই কোড জন্য আপনার মোবাইল নম্বর লিখুন";
$email_id_to_view_test_results 									="আইডি পরীক্ষার ফলাফল দেখতে ইমেইল";
$also_to_get_special_offers_from_Titan_Eye 						="এছাড়াও টাইটান আই থেকে বিশেষ অফার পেতে +";
$Mobile_result_co												="মোবাইল";
$Email_result_co 												="ইমেল";
$Submit_result_co												="জমা করুন";
$Note_result_co													="নোট: *আপনি যে পরিণাম পাবেন তা আপনার চোখের দৃষ্টিশক্তির ইঙ্গিতবাহক মাত্র এবং এটা অপ্টোমেট্রিস্ট দ্বারা চোখ পরীক্ষার বিকল্প নয়।";
$Result_result_co												="পরিণাম";
//**********************result-cno****************************//

//**********************submit-con.php****************************//
$Dear1													="প্রিয়";
$Thank_you_for_getting_your_eyes_checked1				="আপনার চোখ পরীক্ষা করানোর জন্য ধন্যবাদ! শীঘ্রই আমাদের প্রতিনিধি";
$will_contact_you_shortly_to_fix_an_appointment1		="আপনাকে যোগাযোগ করে একটা অ্যাপয়েন্টমেন্ট স্থির করে দেবেন ও আপনার";
$discount_offers_to_you1								="প্রাপ্য ডিসকাউন্টের বিষয়ে জানাবেন৷ আপনি এখন এই উইন্ডো বন্ধ";
$continue_with_your_work1								="করে দিতে পারেন ও পুনরায় আপনার কাজ শুরু করতে পারেন।";
$Recommend_this_eye_test1								="আপনার বন্ধুদের এই টেস্ট করাতে বলুন! বুঝিয়ে দিন আপনি তাদের কল্যাণ কামনা করেন৷";
$Res_Name1												="নাম";
$Res_Email_Id1											="ইমেল ঠিকানা";
$Res_Submit1											="জমা করুন";
$Mail_has_been_sent_your_friends1						="মেইল আপনার বন্ধুদের পাঠানো হয়েছে";
//**********************submit-con.php****************************//

//**********************success-text****************************//
$Dear_success											="প্রিয়";
$the_result_of_the_online_eye_test_is_that_you_need_vision_correction="অনলাইন চক্ষু পরীক্ষার ফলে আপনি দৃষ্টি সংশোধন প্রয়োজন";
$Kindly_visit_your_nearby_Titan_Eye_store_for			="কল্যাণকামী আপনার কাছাকাছি টাইটান আই একটি জিরো ত্রুটি চক্ষু পরীক্ষার জন্য + ভাল প্রশিক্ষিত এবং প্রত্যয়িত অপ্টোমেট্রিস্ট দ্বারা দোকান যান.";
//**********************success-text****************************//

//**********************screen.php****************************//
$To_change_your_screen_resolution	="আপনার পর্দার রেজল্যুশন পরিবর্তন";
$Click_the_Start_menu	="স্টার্ট মেনু দেখার জন্য ক্লিক করুন, তারপর Control Panel-এ ক্লিক করুন, তারপর ডিসপ্লে আইকন ডাবল ক্লিক করুন, সেটিংস ট্যাবে ক্লিক করুন এবং 'স্ক্রিন রেজোলিউশন' এবং '1024 x 768 'র মতো একটি লেবেল সহ একটি স্লাইডার জন্য চেহারা. এটি আপনার পর্দার রেজল্যুশন.";
$You_may_use_the_slider				="আপনি '1024 x 768 'তা যদি এটি ইতিমধ্যে নির্বাচিত না হয় সেট স্লাইডার ব্যবহার করতে পারেন.";
//**********************screen.php****************************///


?>